{
  "1": {
    "title": "Fideos con pasta de Brocoli",
    "healthScore": 100,
    "summary": "Un delicioso plato para comer cuando estas apurado",
    "instructions": "1) Hierve el brócoli y la pasta por separado. 2) Rehoga cebolla, morron y zanahoria. 3) Procesa el brocoli hervido y agregale la verdura rehogada. 4) Salpimentar a gusto y agregar la pasta. 5) Servir",
    "image": "https://elmundoenrecetas.s3.amazonaws.com/uploads/recipe/picture/634/pasta_con_brocoli_2.webp",
    "diets": "Vegan, Vegetarian, Lacto-Vegetarian, Ovo-Vegetarian, Pescetarian, Paleo, Primal, Low FODMAP, Whole30",
    "dishTypes": "Dinner, Lunch"
  },
  "2": {
    "title": "Hummus",
    "healthScore": 100,
    "summary": "Un delicioso dip y acompañamiento, alto en proteinas",
    "instructions": "1) Deja el garbanzo en remojo durante un minimo de 8hs (ProTip: Agrega un poco de vinagre para evitar la hinchazon). 2) Una vez remojado, hierve los garbanzos hasta que se reduzca bien el agua (ProTip II: Para reducir la hinchazon, hierve los garbanzos con hojas de laurel). 3) Procesa los garbanzos, agregando sal a gusto, una pizca de comino, una pizca de pimienta, curcuma y el jugo de medio limon (o un limon entero, segun que tan alimonado te guste). Agrega el agua reservada del hervor hasta que quede la consistencia cremosa deseada. 4) Servir espolvoreando un poco de pimenton ahumado y unas gotas de aceite de oliva",
    "image": "https://thesweetmolcajete.com/wp-content/uploads/2018/07/Receta-Basica-de-Hummus-4.jpg",
    "diets": "Vegan, Vegetarian, Lacto-Vegetarian, Ovo-Vegetarian, Pescetarian, Low FODMAP",
    "dishTypes": "Dip, Side Dish"
  },
  "3": {
    "title": "Panqueque de Algarroba, con Pasta de Mani, Banana y Frutos Secos",
    "healthScore": 75,
    "summary": "Un delicioso plato para desayunar o merendar, acompañando con un te",
    "instructions": "1) Prepara una mezcla liquida de harina de algarroba y harina comun, con agua y aceite. 2) Precalentar una sarten con un poco de aceite, y desparramar la mezcla de harina encima, dejando una capa fina solamente. 3) Cocinar vuelta y vuelta entre 5 y 10 minutos y retirar del fuego. 4) Rellenar con pasta de mani, banana y frutos secos. 5) Servir",
    "image": "https://dailydishar.files.wordpress.com/2017/07/19554607_1058528790949720_7657624415076498540_n.jpg",
    "diets": [
      "Vegan",
      "Vegetarian",
      "Lacto-Vegetarian",
      "Ovo-Vegetarian",
      "Pescetarian"
    ],
    "dishTypes": [
      "Brunch",
      "Breakfast"
    ]
  },
  "4": {
    "title": "Baba Ganoush",
    "healthScore": 95,
    "summary": "El baba ganoush es una pasta o dip hecho a base de berenjenas, similar al hummus, que es típico de la cocina árabe. Está delicioso con pan pita y crudités.",
    "instructions": "1) Encender una hornalla y colocar la berenjena con la cascara directamente sobre el fuego. 2) Dejarlas carbonizar, dandolas vuelta con una pinza de cocina cada tanto, para evitar que se rompan. 3) Cuando esten listas, dejalas enfriar un rato. 4) Pela las berenjenas y procesa la carne cocinada de la misma con un poco de tahini, jugo de limon, perejil en trozos, aceite de oliva, una pizca de comino molido, sal y ajo. 5) Servir.",
    "image": "https://danzadefogones.com/wp-content/uploads/2020/01/Baba-Ganoush-2.jpg",
    "diets": [
      "Vegan",
      "Vegetarian",
      "Lacto-Vegetarian",
      "Ovo-Vegetarian",
      "Pescetarian"
    ],
    "dishTypes": [
      "Starter Dish",
      "Dip",
      "Snack"
    ]
  }
}